<?php
return [
    "menus" => [
        "home" => "Главная страница",
        "about_us" => "о нас",
        "activity" => "Активность",
        "our_teams" => "Наша команда",
        "statistics" => "Статистика",
        "our_partners" => "Наши партнеры",
        "contact_us" => "Свяжитесь с нами",
    ],
    "sliders" => [
        "free_consultation" => "Бесплатная консультация ",
    ],
    "our_teams" => [
        "title" => "Познакомьтесь с членом нашей команды",
        "about" => "Познакомьтесь с нашей <br>профессиональной командой",
    ],
    "contact_us" => [
        "title" => "Свяжитесь с нами",
        "title2" => "Давайте поговорим сейчас",
        "about" => "Предоставление юридических консультаций, составление договоров,
                        помощь в обеспечении соответствия, защита интеллектуальной
                        собственности и другая юридическая поддержка для бизнеса.",
        "have_any_question" => "Есть вопросы",
        "write_a_message" => "Написать сообщение",
        "send_a_message" => "Отправить сообщение",
        "your_name" => "Ваше имя",
        "email_address" => "Адрес электронной почты",
        "phone" => "Телефон",
        "subject" => "Тема",
        "message" => "Сообщение здесь ...",
        "send_email" => "Отправить электронное письмо",
        "address" => "Адрес",
    ],
];
