<?php
return [
    "menus" => [
        "home" => "Главная страница",
        "about_us" => "о нас",
        "activity" => "Активность",
        "our_teams" => "Наша команда",
        "statistics" => "Статистика",
        "our_partners" => "Наши партнеры",
        "contact_us" => "Свяжитесь с нами",
    ],
    "sliders" => [
        "free_consultation" => "Бесплатная консультация ",
    ],
    "our_teams" => [
        "title" => "Познакомьтесь с членом нашей команды",
        "about" => "Познакомьтесь с нашей <br>профессиональной командой",
    ],
    "contact_us" => [
        "title" => "Свяжитесь с нами",
        "title2" => "Давайте поговорим сейчас",
        "about" => "Предоставление юридических консультаций, составление договоров,
                        помощь в обеспечении соответствия, защита интеллектуальной
                        собственности и другая юридическая поддержка для бизнеса.",
        "have_any_question" => "Есть вопросы",
        "write_a_message" => "Написать сообщение",
        "send_a_message" => "Отправить сообщение",
        "your_name" => "Ваше имя",
        "email_address" => "Адрес электронной почты",
        "phone" => "Телефон",
        "subject" => "Тема",
        "message" => "Сообщение здесь ...",
        "send_email" => "Отправить электронное письмо",
        "address" => "Адрес",
    ],
    "colleagues_of_advocates" => "Коллеги адвокатов",
    "about_us" => [
        "title" => 'Готовьтесь к успеху, развиваясь вместе с Коллегией адвокатов.',
        'description' => "Предоставление юридических консультаций, составление договоров, помощь
         в обеспечении соответствия, защита интеллектуальной собственности и другая юридическая
         поддержка для бизнеса. Создание визуального контента,
        такого как логотипы, брошюры, инфографика и другие брендинговые материалы.",
        "watch_the_video" => "Посмотреть видео",
        "work_experience" => "Опыт работы",
    ],
    "home" => [
        "our_services" => "Наши услуги",
        "our_services_title" => "Мы предоставляем решение для наших клиентов",
        "our_services_description" => "После обретения нашей страной независимости, Ташкент
 Город был реорганизован в Юнусабадскую коллегию адвокатов и до сегодняшнего дня.
 мы оказываем компетентную юридическую помощь гражданам нашей страны",
    ],
    "footer" => [
        "page_navigation" => "Навигация по странице:",
        "follow_social_networks" => "Следуйте за нами в социальных сетях:",
        "contacts" => "Контакты:",
        "executive_director" => "Исполнительный директор",
        "number" => "Номер",
        "head_of_department" => "Начальник департамента",
        "reception_of_college" => "Приемная коллегии",
    ],
];
